fisherman/await
fisherman/fzf
fisherman/fzy
fisherman/get
fisherman/getopts
fisherman/git_porcelain
fisherman/git_util
fisherman/gitignore
fisherman/last_job_id
oh-my-fish/plugin-python
fisherman/spin
oh-my-fish/plugin-ssh
tuvistavie/fish-ssh-agent
oh-my-fish/plugin-tab
oh-my-fish/plugin-theme
oh-my-fish/plugin-tmux
oh-my-fish/plugin-vi-mode
fisherman/z
barnybug/docker-fish-completion
brgmnn/fish-docker-compose
